Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/doarju-sami-giellaarenaid-romssas.html.tmx
Source language: sme
Languages: nob

source: Doarju sámi giellaarenaid Romssas / Faktadieđut sámi gielaid birra / Giella / Sámediggi - Sametinget
nob: Støtter samiske språkarenaer i Troms / Fakta om samiske språk / Språk / Forsiden - Sametinget

source: Doarju sámi giellaarenaid Romssas
nob: Støtter samiske språkarenaer i Troms

source: Golggotmánnu 2015
nob: 02. oktober 2015

source: Gáisi, Gáivuona ja Omasvuona giellaguovddážat áigot čađahit oktasaš prošeavttaid ja fállat mánáide ja nuoraide ođđaáigásaš sámi giellaarenaid.
nob: Gáisi, Kåfjord og Storfjord språksentre har gått sammen om prosjekter for å gi barn og unge moderne samiske språkarenaer.

source: Sámediggi juolluda 465 200 ru doarjaga
nob: Sametinget går inn med en støtte på 465 200 kr..

source: Arenat galget dievasmahttit oahpahusa skuvllas ja veahkehit nuoraid giellaahtanuššamis, ja áigumuš lea fállat aktivitehtaid main árbevirolaš máhttu ovdan buktojuvvo ođđaáigásaš vuogi mielde, go giellaguovddážat doivot ahte dat geasuha mánáid ja nuoraid.
nob: Arenaene skal supplere opplæring i skolen og bidra i de unges språkutvikling, og planen er å tilby aktiviteter hvor tradisjonell kunnskap presenteres i en moderne kontekst, som språksentrene håper skal være attraktive for barn og unge.

source: Olahusjoavkun leat mánát ja nuorat gaskal 6 ja 15 jagi Omasvuonas, Gáivuonas ja Romssas geain sámegiella lea fágasuorggis.
nob: Målgruppene er barn og unge mellom 6 og 15 år fra Storfjord, Kåfjord og Tromsø med samisk i fagkretsen.

source: - Mu mielas lea buorre go Gáisi, Gáivuona ja Omasvuona giellaguovddážat ovttas áigot lágidit prošeavttaid.
nob: - Jeg synes det er flott at Gaisi, Kåfjord og Storfjord språksentre går sammen om prosjekter.

source: Giellaguovddážiin lea deaŧalaš bargu, ja ovttas sáhttet dat juksat ollu mánáid ja nuoraid.
nob: Språksentrene gjør en viktig jobb, og sammen kan de nå mange barn og unge.

source: Dasa lassin diehtit ahte giellaarenat gos nuorat sáhttet deaivvadit eará nuoraiguin geat leat seamma dilis lea buorre giellaahtanuššamii, dadjá Sámedikki presideanta Aili Keskitalo.
nob: I tillegg vet vi at språkarenaer der de unge kan møte andre unge i samme situasjon er positivt for språkutviklingen, sier sametingspresident Aili Keskitalo.

source: - Mun ávžžuhan nuoraid dieđihit.
nob: - Jeg oppfordrer de unge til å melde seg på.

source: Sáhttá leat váttis leat sámegieloahppi skuvllain gos dárogiella lea váldogiellan, muhto mun dieđán hui bures ieš man buorre lea boahtit sajiide gos mii sáhttit geavahit giela ja leat ovttas earáiguin geat maid leat oahppamin sámegiela, dadjá Sámedikki presideanta Aili Keskitalo loahpas.
nob: Det kan være vanskelig å være samiskelev på skoler der norsk er hovedspråket, men da vet jeg veldig godt selv hvor fint det er å komme til plasser der vi kan bruke språket og være sammen med andre som også lærer samisk, avslutter sametingspresident Aili Keskitalo.

source: Eanet dieđuid addá: Sámedikki presideanta Aili Keskitalo, tel 971 29 305
nob: For mer informasjon: Sametingspresident Aili Keskitalo, 971 29 305

source: Loga eanet sámi giellaguovddážiid birra: https://www.sametinget.no/Spraak/Snakk-samisk-te-mae/Artikler/Samiske-spraaksentre
nob: https://www.sametinget.no/Spraak/Snakk-samisk-te-mae/Artikler/Samiske-spraaksentre

source: Sámi giellaguovddáš Gáivuonas:
nob: Storfjord språksenter:
